<!DOCTYPE html>
<html lang="he" dir="rtl">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1.0">
<meta name="google-site-verification" content="2VWf2H4eE2wIq6AK-6FFmOwPiqMEhGMvdeBjE1h_okM">
<meta name="msvalidate.01" content="72FC5FE023D698C42A776F361F7BFDEF">
<title>&#x5DE;&#x5EA;&#x5D9; &#x5DC;&#x5D4;&#x5D6;&#x5DE;&#x5D9;&#x5DF; &#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D2;&#x5E8;&#x5D9;&#x5E8;&#x5D4; - &#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA;</title>
<meta name="description" content="&#x5DE;&#x5D3;&#x5E8;&#x5D9;&#x5DA; &#x5DE;&#x5E7;&#x5D9;&#x5E3; &#x5DC;&#x5D6;&#x5D9;&#x5D4;&#x5D5;&#x5D9; &#x5DE;&#x5E6;&#x5D1;&#x5D9;&#x5DD; &#x5D1;&#x5D4;&#x5DD; &#x5D9;&#x5E9; &#x5E6;&#x5D5;&#x5E8;&#x5DA; &#x5D1;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D3;&#x5E8;&#x5DA; &#x5DE;&#x5E7;&#x5E6;&#x5D5;&#x5E2;&#x5D9;&#x5D9;&#x5DD; &#x5D5;&#x5E6;&#x5E2;&#x5D3;&#x5D9; &#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D5;&#x5EA; &#x5D7;&#x5D9;&#x5D5;&#x5E0;&#x5D9;&#x5D9;&#x5DD; - &#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA;">
<meta name="author" content="&#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA;">
<meta name="robots" content="index, follow">
<meta property="og:title" content="&#x5DE;&#x5EA;&#x5D9; &#x5DC;&#x5D4;&#x5D6;&#x5DE;&#x5D9;&#x5DF; &#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D2;&#x5E8;&#x5D9;&#x5E8;&#x5D4; - &#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA;">
<meta property="og:description" content="&#x5DE;&#x5D3;&#x5E8;&#x5D9;&#x5DA; &#x5DE;&#x5E7;&#x5D9;&#x5E3; &#x5DC;&#x5D6;&#x5D9;&#x5D4;&#x5D5;&#x5D9; &#x5DE;&#x5E6;&#x5D1;&#x5D9;&#x5DD; &#x5D1;&#x5D4;&#x5DD; &#x5D9;&#x5E9; &#x5E6;&#x5D5;&#x5E8;&#x5DA; &#x5D1;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D3;&#x5E8;&#x5DA; &#x5DE;&#x5E7;&#x5E6;&#x5D5;&#x5E2;&#x5D9;&#x5D9;&#x5DD; &#x5D5;&#x5E6;&#x5E2;&#x5D3;&#x5D9; &#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D5;&#x5EA; &#x5D7;&#x5D9;&#x5D5;&#x5E0;&#x5D9;&#x5D9;&#x5DD; - &#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA;">
<meta property="og:type" content="website">
<meta property="og:locale" content="he_IL">
<link rel="preload" href="https://fonts.googleapis.com/css2?family=Heebo:wght@300;400;500;700&amp;display=swap" as="style" onload="this.onload=null;this.rel=&#x27;stylesheet&#x27;">
<noscript>
<link rel="stylesheet" href="https://fonts.googleapis.com/css2?family=Heebo:wght@300;400;500;700&amp;display=swap">
</noscript>
<link rel="preload" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css" as="style" onload="this.onload=null;this.rel=&#x27;stylesheet&#x27;">
<noscript>
<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.0/css/all.min.css">
</noscript>
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/css/bootstrap.min.css">
<link rel="stylesheet" href="css/colors.css">
<link rel="stylesheet" href="css/accessibility.css">
<link rel="stylesheet" href="css/styles.css">
<link rel="stylesheet" href="css/navigation.css">
<link rel="stylesheet" href="css/sections.css">
<link rel="stylesheet" href="css/gallery.css">
<link rel="stylesheet" href="css/responsive.css">
<link rel="icon" type="image/png" sizes="16x16" href="logo.png">
<link rel="icon" type="image/png" sizes="32x32" href="logo.png">
<link rel="icon" type="image/png" sizes="48x48" href="logo.png">
<link rel="apple-touch-icon" sizes="180x180" href="logo.png">

  <script>
    window.siteAnalytics = {"enabled":true,"googleAnalyticsId":"G-PBP3G0KNMS","allowedDomains":["localhost","taratil.frb.io","www.taratil.frb.io"]};
  </script>

</head>
<body>
<a href="#main-content" class="skip-to-content">&#x5D3;&#x5DC;&#x5D2; &#x5DC;&#x5EA;&#x5D5;&#x5DB;&#x5DF; &#x5D4;&#x5E8;&#x5D0;&#x5E9;&#x5D9; / Skip to main content</a>

<nav id="main-navigation" role="navigation" aria-label="&#x5EA;&#x5E4;&#x5E8;&#x5D9;&#x5D8; &#x5E0;&#x5D9;&#x5D5;&#x5D5;&#x5D8; &#x5E8;&#x5D0;&#x5E9;&#x5D9;" class="navbar navbar-expand-lg navbar-light modern-navbar">
<div class="container">
<a href="#" onclick="gtag(&#x27;event&#x27;, &#x27;click&#x27;, {&#x27;event_category&#x27;: &#x27;navigation&#x27;, &#x27;event_label&#x27;: &#x27;logo&#x27;});" class="navbar-brand">&#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA;</a>
<button data-toggle="collapse" data-target="#navbarNav" aria-controls="navbarNav" aria-expanded="false" aria-label="Toggle navigation" class="custom-toggler navbar-toggler">
<div class="hamburger-menu">
<div class="hamburger-line">
</div>
<div class="hamburger-line">
</div>
<div class="hamburger-line">
</div>
</div>
</button>
<div id="navbarNav" class="collapse navbar-collapse">
<ul class="navbar-nav ml-auto">
<li class="nav-item">
<a href="index.html" class="nav-link">&#x5D1;&#x5D9;&#x5EA;</a>
</li>
<li class="nav-item">
<a href="index.html#services" class="nav-link">&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9;&#x5DD;</a>
</li>
<li class="nav-item">
<a href="index.html#gallery" class="nav-link">&#x5D2;&#x5DC;&#x5E8;&#x5D9;&#x5D4;</a>
</li>
<li class="nav-item">
<a href="articles.html" class="nav-link active">&#x5DE;&#x5D0;&#x5DE;&#x5E8;&#x5D9;&#x5DD;</a>
</li>
<li class="nav-item">
<a href="index.html#contact" class="nav-link">&#x5E6;&#x5D5;&#x5E8; &#x5E7;&#x5E9;&#x5E8;</a>
</li>
</ul>
</div>
<img src="logo.png" alt="&#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA; &#x5DC;&#x5D5;&#x5D2;&#x5D5;" class="logo">
</div>

</nav>
<main id="main-content" role="main" aria-label="&#x5EA;&#x5D5;&#x5DB;&#x5DF; &#x5E8;&#x5D0;&#x5E9;&#x5D9;">

<section id="home" style="background-image: url(&#x27;bg_trans.png&#x27;); background-size: cover; background-position: center; background-repeat: no-repeat;" class="hero-section">
<div style="background-image: url(&#x27;bg_trans.png&#x27;); background-size: cover; background-position: center; background-repeat: no-repeat; display: none;" class="mobile-bg">
</div>
<div class="hero-overlay">
</div>
<div class="container">
<div class="hero-content">
<h1 class="hero-title">&#x5DE;&#x5EA;&#x5D9; &#x5DC;&#x5D4;&#x5D6;&#x5DE;&#x5D9;&#x5DF; &#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D2;&#x5E8;&#x5D9;&#x5E8;&#x5D4;</h1>
<p class="hero-subtitle">&#x5DE;&#x5D3;&#x5E8;&#x5D9;&#x5DA; &#x5DE;&#x5E7;&#x5D9;&#x5E3; &#x5DC;&#x5D6;&#x5D9;&#x5D4;&#x5D5;&#x5D9; &#x5DE;&#x5E6;&#x5D1;&#x5D9;&#x5DD; &#x5D4;&#x5D3;&#x5D5;&#x5E8;&#x5E9;&#x5D9;&#x5DD; &#x5E2;&#x5D6;&#x5E8;&#x5D4; &#x5DE;&#x5E7;&#x5E6;&#x5D5;&#x5E2;&#x5D9;&#x5EA;<br>&#x5D5;&#x5E6;&#x5E2;&#x5D3;&#x5D9; &#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D5;&#x5EA; &#x5D7;&#x5D9;&#x5D5;&#x5E0;&#x5D9;&#x5D9;&#x5DD; &#x5D1;&#x5D3;&#x5E8;&#x5DB;&#x5D9;&#x5DD;</p>
</div>
<a href="tel:&#x2B;972585580020" onclick="trackPhoneClick(&#x27;hero_phone_primary&#x27;);" class="hero-phone primary">
<i class="fas fa-phone">
</i> 058-5580020</a>
</div>

</section>

<section id="main-content" class="container my-5">
<div class="content-section mb-4">
<h3 dir="rtl">&#x5D0;&#x5EA;&#x5D4; &#x5E6;&#x5E8;&#x5D9;&#x5DA; &#x5D4;&#x5EA;&#x5E0;&#x5E2;&#x5D4; &#x5D1;&#x5E2;&#x5D6;&#x5E8;&#x5EA; &#x5DB;&#x5D1;&#x5DC;&#x5D9;&#x5DD;</h3>
<p dir="rtl">&#x5D0;&#x5DD; &#x5DE;&#x5D3;&#x5D5;&#x5D1;&#x5E8; &#x5D1;&#x5E1;&#x5D5;&#x5DC;&#x5DC;&#x5D4; &#x5D5;&#x5D0;&#x5EA;&#x5D4; &#x5D6;&#x5E7;&#x5D5;&#x5E7; &#x5DC;&#x5D4;&#x5EA;&#x5E0;&#x5E2;&#x5D4;, &#x5D4;&#x5EA;&#x5E7;&#x5E9;&#x5E8; &#x5DC;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D3;&#x5E8;&#x5DA;. &#x5EA;&#x5DE;&#x5D9;&#x5D3; &#x5D9;&#x5D4;&#x5D9;&#x5D4; &#x5DE;&#x5D9; &#x5E9;&#x5D9;&#x5E2;&#x5D6;&#x5D5;&#x5E8; &#x5DC;&#x5DA; &#x5D1;&#x5D9;&#x5D5;&#x5DD; &#x5D5;&#x5D1;&#x5DC;&#x5D9;&#x5DC;&#x5D4;. &#x5D6;&#x5D5; &#x5D0;&#x5E4;&#x5E9;&#x5E8;&#x5D5;&#x5EA; &#x5D1;&#x5D8;&#x5D5;&#x5D7;&#x5D4; &#x5D9;&#x5D5;&#x5EA;&#x5E8; &#x5DE;&#x5D0;&#x5E9;&#x5E8; &#x5DC;&#x5E1;&#x5DE;&#x5D5;&#x5DA; &#x5E2;&#x5DC; &#x5D6;&#x5E8; &#x5E9;&#x5D9;&#x5E2;&#x5E6;&#x5D5;&#x5E8; &#x5D5;&#x5D9;&#x5E0;&#x5E1;&#x5D4; &#x5DC;&#x5E2;&#x5D6;&#x5D5;&#x5E8; &#x5DC;&#x5DA; &#x5DC;&#x5D4;&#x5EA;&#x5E0;&#x5D9;&#x5E2; &#x5D0;&#x5EA; &#x5D4;&#x5E8;&#x5DB;&#x5D1;. &#x5D0;&#x5DD; &#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5D0;&#x5D9;&#x5E0;&#x5D5; &#x5DB;&#x5E9;&#x5D9;&#x5E8; &#x5DC;&#x5E0;&#x5E1;&#x5D9;&#x5E2;&#x5D4;, &#x5D4;&#x5E4;&#x5E2;&#x5DC; &#x5DE;&#x5D9;&#x5D3; &#x5D0;&#x5EA; &#x5D0;&#x5D5;&#x5E8;&#x5D5;&#x5EA; &#x5D4;&#x5D7;&#x5D9;&#x5E8;&#x5D5;&#x5DD;. &#x5D0;&#x5DD; &#x5D0;&#x5D9;&#x5E0;&#x5DA; &#x5DE;&#x5E6;&#x5DC;&#x5D9;&#x5D7; &#x5DC;&#x5D4;&#x5D6;&#x5D9;&#x5D6; &#x5D0;&#x5EA; &#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5DE;&#x5D4;&#x5EA;&#x5E0;&#x5D5;&#x5E2;&#x5D4; &#x5D0;&#x5D5; &#x5D7;&#x5D5;&#x5E9;&#x5E9; &#x5E9;&#x5D9;&#x5E4;&#x5D2;&#x5E2;&#x5D5; &#x5D1;&#x5DA; &#x5DE;&#x5D0;&#x5D7;&#x5D5;&#x5E8;, &#x5E6;&#x5D0; &#x5DE;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5D1;&#x5D6;&#x5D4;&#x5D9;&#x5E8;&#x5D5;&#x5EA;. &#x5E9;&#x5D9;&#x5DD; &#x5DC;&#x5D1; &#x5DC;&#x5EA;&#x5E0;&#x5D5;&#x5E2;&#x5D4; &#x5D4;&#x5DE;&#x5EA;&#x5E7;&#x5E8;&#x5D1;&#x5EA;, &#x5D1;&#x5DE;&#x5D9;&#x5D5;&#x5D7;&#x5D3; &#x5D1;&#x5DC;&#x5D9;&#x5DC;&#x5D4; &#x5D0;&#x5D5; &#x5D1;&#x5EA;&#x5E0;&#x5D0;&#x5D9; &#x5E8;&#x5D0;&#x5D5;&#x5EA; &#x5DE;&#x5D5;&#x5D2;&#x5D1;&#x5DC;&#x5EA;. &#x5D0;&#x5DC; &#x5EA;&#x5E0;&#x5E1;&#x5D4; &#x5DC;&#x5D3;&#x5D7;&#x5D5;&#x5E3; &#x5D0;&#x5EA; &#x5D4;&#x5E8;&#x5DB;&#x5D1;. &#x5D0;&#x5DC; &#x5EA;&#x5E2;&#x5DE;&#x5D5;&#x5D3; &#x5DE;&#x5D0;&#x5D7;&#x5D5;&#x5E8;&#x5D9; &#x5D0;&#x5D5; &#x5DE;&#x5D5;&#x5DC;&#x5D5;, &#x5DE;&#x5E9;&#x5D5;&#x5DD; &#x5E9;&#x5E0;&#x5D4;&#x5D2;&#x5D9;&#x5DD; &#x5D0;&#x5D7;&#x5E8;&#x5D9;&#x5DD; &#x5E2;&#x5DC;&#x5D5;&#x5DC;&#x5D9;&#x5DD; &#x5DC;&#x5D0; &#x5DC;&#x5E8;&#x5D0;&#x5D5;&#x5EA; &#x5D0;&#x5D5;&#x5EA;&#x5DA;, &#x5DE;&#x5D4; &#x5E9;&#x5DE;&#x5D2;&#x5D1;&#x5D9;&#x5E8; &#x5D0;&#x5EA; &#x5D4;&#x5E1;&#x5D9;&#x5DB;&#x5D5;&#x5DF; &#x5DC;&#x5D4;&#x5D9;&#x5E4;&#x5D2;&#x5E2;.</p>
</div>
<div class="content-section mb-4 highlight">
<h3 dir="rtl">&#x5D9;&#x5E9; &#x5DC;&#x5DA; &#x5E4;&#x5E0;&#x5E6;&#x27;&#x5E8;</h3>
<p dir="rtl">&#x5E4;&#x5E0;&#x5E6;&#x27;&#x5E8; &#x5D1;&#x5D1;&#x5D9;&#x5EA; &#x5D6;&#x5D4; &#x5D3;&#x5D1;&#x5E8; &#x5D0;&#x5D7;&#x5D3; &#x2014; &#x5D0;&#x5D1;&#x5DC; &#x5E4;&#x5D9;&#x5E6;&#x5D5;&#x5E5; &#x5D1;&#x5E6;&#x5DE;&#x5D9;&#x5D2; &#x5D1;&#x5DB;&#x5D1;&#x5D9;&#x5E9; &#x5DE;&#x5D4;&#x5D9;&#x5E8; &#x5D6;&#x5D4; &#x5DB;&#x5D1;&#x5E8; &#x5E1;&#x5D9;&#x5E4;&#x5D5;&#x5E8; &#x5D0;&#x5D7;&#x5E8;. &#x5D0;&#x5DD; &#x5E7;&#x5D9;&#x5D1;&#x5DC;&#x5EA; &#x5E4;&#x5E0;&#x5E6;&#x27;&#x5E8;, &#x5D4;&#x5DB;&#x5DC;&#x5DC; &#x5D4;&#x5E8;&#x5D0;&#x5E9;&#x5D5;&#x5DF; &#x5D4;&#x5D5;&#x5D0; &#x5DC;&#x5D0; &#x5DC;&#x5D4;&#x5D9;&#x5DC;&#x5D7;&#x5E5;. &#x5D5;&#x5D3;&#x5D0; &#x5E9;&#x5D0;&#x5EA;&#x5D4; &#x5DE;&#x5D0;&#x5D5;&#x5EA;&#x5EA;, &#x5DE;&#x5D0;&#x5D8; &#x5D5;&#x5D9;&#x5D5;&#x5E8;&#x5D3; &#x5D1;&#x5D6;&#x5D4;&#x5D9;&#x5E8;&#x5D5;&#x5EA; &#x5DC;&#x5E9;&#x5D5;&#x5DC;&#x5D9; &#x5D4;&#x5D3;&#x5E8;&#x5DA; &#x5D1;&#x5DC;&#x5D9; &#x5DC;&#x5D1;&#x5E6;&#x5E2; &#x5EA;&#x5DE;&#x5E8;&#x5D5;&#x5E0;&#x5D9;&#x5DD; &#x5D7;&#x5D3;&#x5D9;&#x5DD;. &#x5E4;&#x5E0;&#x5E6;&#x27;&#x5E8;&#x5D9;&#x5DD; &#x5D4;&#x5DD; &#x5D3;&#x5D1;&#x5E8; &#x5E9;&#x5DB;&#x5D9;&#x5D7; &#x5D5;&#x5DC;&#x5D0; &#x5E6;&#x5E4;&#x5D5;&#x5D9;, &#x5D5;&#x5D0;&#x5DD; &#x5D0;&#x5D9;&#x5E0;&#x5DA; &#x5DE;&#x5E6;&#x5DC;&#x5D9;&#x5D7; &#x5DC;&#x5D4;&#x5D7;&#x5DC;&#x5D9;&#x5E3; &#x5D0;&#x5EA; &#x5D4;&#x5E6;&#x5DE;&#x5D9;&#x5D2; &#x5D1;&#x5E2;&#x5E6;&#x5DE;&#x5DA; &#x5D1;&#x5D1;&#x5D8;&#x5D7;&#x5D4;, &#x5DB;&#x5D9;&#x5E1;&#x5D5;&#x5D9; &#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D3;&#x5E8;&#x5DA; &#x5DE;&#x5D1;&#x5D8;&#x5D9;&#x5D7; &#x5E9;&#x5EA;&#x5E7;&#x5D1;&#x5DC; &#x5E2;&#x5D6;&#x5E8;&#x5D4; &#x5DE;&#x5E7;&#x5E6;&#x5D5;&#x5E2;&#x5D9;&#x5EA; &#x5D1;&#x5DB;&#x5DC; &#x5D6;&#x5DE;&#x5DF; &#x5D5;&#x5D1;&#x5DB;&#x5DC; &#x5DE;&#x5E7;&#x5D5;&#x5DD;.</p>
</div>
<div class="content-section mb-4">
<h3 dir="rtl">&#x5E0;&#x5E0;&#x5E2;&#x5DC;&#x5EA; &#x5DE;&#x5D7;&#x5D5;&#x5E5; &#x5DC;&#x5E8;&#x5DB;&#x5D1;</h3>
<p dir="rtl">&#x5E0;&#x5E2;&#x5D9;&#x5DC;&#x5D5;&#x5EA; &#x5DE;&#x5D7;&#x5D5;&#x5E5; &#x5DC;&#x5E8;&#x5DB;&#x5D1; &#x5D4;&#x5E4;&#x5DB;&#x5D5; &#x5DC;&#x5E0;&#x5E4;&#x5D5;&#x5E6;&#x5D5;&#x5EA; &#x5D9;&#x5D5;&#x5EA;&#x5E8; &#x5D1;&#x5E9;&#x5E0;&#x5D9;&#x5DD; &#x5D4;&#x5D0;&#x5D7;&#x5E8;&#x5D5;&#x5E0;&#x5D5;&#x5EA;, &#x5D1;&#x5D9;&#x5DF; &#x5D4;&#x5D9;&#x5EA;&#x5E8; &#x5D1;&#x5D2;&#x5DC;&#x5DC; &#x5DE;&#x5E2;&#x5E8;&#x5DB;&#x5D5;&#x5EA; &#x5D4;&#x5EA;&#x5E0;&#x5E2;&#x5D4; &#x5DC;&#x5DC;&#x5D0; &#x5DE;&#x5E4;&#x5EA;&#x5D7; &#x5D5;&#x5DE;&#x5E2;&#x5E8;&#x5DB;&#x5D5;&#x5EA; &#x5D0;&#x5DC;&#x5E7;&#x5D8;&#x5E8;&#x5D5;&#x5E0;&#x5D9;&#x5D5;&#x5EA; &#x5E0;&#x5D2;&#x5D3; &#x5D2;&#x5E0;&#x5D9;&#x5D1;&#x5D4;. &#x5DC;&#x5DE;&#x5E2;&#x5E9;&#x5D4;, &#x5D0;&#x5D9;&#x5D2;&#x5D5;&#x5D3; &#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5D4;&#x5D0;&#x5DE;&#x5E8;&#x5D9;&#x5E7;&#x5D0;&#x5D9; &#x5DE;&#x5D3;&#x5D5;&#x5D5;&#x5D7; &#x5DB;&#x5D9; &#x5D4;&#x5D5;&#x5D0; &#x5DE;&#x5E7;&#x5D1;&#x5DC; &#x5D9;&#x5D5;&#x5EA;&#x5E8; &#x5DE;&#x5BE;4,000,000 &#x5E7;&#x5E8;&#x5D9;&#x5D0;&#x5D5;&#x5EA; &#x5D1;&#x5E9;&#x5E0;&#x5D4; &#x5DE;&#x5E0;&#x5D4;&#x5D2;&#x5D9;&#x5DD; &#x5E9;&#x5E0;&#x5E0;&#x5E2;&#x5DC;&#x5D5; &#x5DE;&#x5D7;&#x5D5;&#x5E5; &#x5DC;&#x5E8;&#x5DB;&#x5D1;. &#x5D6;&#x5D4;&#x5D5; &#x5EA;&#x5D7;&#x5D5;&#x5E9;&#x5D4; &#x5E0;&#x5D5;&#x5E8;&#x5D0;&#x5D9;&#x5EA; &#x5DC;&#x5D2;&#x5DC;&#x5D5;&#x5EA; &#x5E9;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5E0;&#x5E2;&#x5D5;&#x5DC; &#x5D5;&#x5D0;&#x5EA;&#x5D4; &#x5D1;&#x5D7;&#x5D5;&#x5E5;. &#x5E9;&#x5D9;&#x5D7;&#x5D4; &#x5DC;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D4;&#x5D3;&#x5E8;&#x5DA; &#x5EA;&#x5D7;&#x5E1;&#x5D5;&#x5DA; &#x5DE;&#x5DE;&#x5DA; &#x5D0;&#x5EA; &#x5D4;&#x5E6;&#x5D5;&#x5E8;&#x5DA; &#x5DC;&#x5E9;&#x5D1;&#x5D5;&#x5E8; &#x5D0;&#x5EA; &#x5D3;&#x5E8;&#x5DB;&#x5DA; &#x5E4;&#x5E0;&#x5D9;&#x5DE;&#x5D4; &#x5D5;&#x5E2;&#x5DC;&#x5D5;&#x5DC;&#x5D4; &#x5DC;&#x5DE;&#x5E0;&#x5D5;&#x5E2; &#x5E0;&#x5D6;&#x5E7; &#x5E0;&#x5D5;&#x5E1;&#x5E3; &#x5DC;&#x5E8;&#x5DB;&#x5D1;.</p>
</div>
<div class="content-section mb-4 highlight">
<h3 dir="rtl">&#x5E0;&#x5D2;&#x5DE;&#x5E8; &#x5DC;&#x5DA; &#x5D4;&#x5D3;&#x5DC;&#x5E7;</h3>
<p dir="rtl">&#x5D7;&#x5E9;&#x5D1;&#x5EA; &#x5E9;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5E9;&#x5DC;&#x5DA; &#x5D9;&#x5D5;&#x5DB;&#x5DC; &#x5DC;&#x5D4;&#x5D2;&#x5D9;&#x5E2; &#x5E2;&#x5D5;&#x5D3; &#x5DB;&#x5DE;&#x5D4; &#x5E7;&#x5D9;&#x5DC;&#x5D5;&#x5DE;&#x5D8;&#x5E8;&#x5D9;&#x5DD; &#x5DC;&#x5EA;&#x5D7;&#x5E0;&#x5EA; &#x5D4;&#x5D3;&#x5DC;&#x5E7; &#x5D4;&#x5E7;&#x5E8;&#x5D5;&#x5D1;&#x5D4;, &#x5D0;&#x5D1;&#x5DC; &#x5D4;&#x5D3;&#x5DC;&#x5E7; &#x5E0;&#x5D2;&#x5DE;&#x5E8;. &#x5DC;&#x5DE;&#x5E8;&#x5D5;&#x5EA; &#x5E9;&#x5D6;&#x5D4; &#x5E2;&#x5E9;&#x5D5;&#x5D9; &#x5DC;&#x5D4;&#x5D9;&#x5D5;&#x5EA; &#x5DE;&#x5D1;&#x5D9;&#x5DA;, &#x5D6;&#x5D4; &#x5E7;&#x5D5;&#x5E8;&#x5D4; &#x5DC;&#x5DB;&#x5D5;&#x5DC;&#x5DD;. &#x5D0;&#x5DD; &#x5D4;&#x5D3;&#x5DC;&#x5E7; &#x5E0;&#x5D2;&#x5DE;&#x5E8; &#x5DC;&#x5DA; &#x5D1;&#x5DC;&#x5D9;&#x5DC;&#x5D4; &#x5D5;&#x5E0;&#x5D0;&#x5DC;&#x5E6;&#x5EA; &#x5DC;&#x5E2;&#x5E6;&#x5D5;&#x5E8; &#x5D1;&#x5DB;&#x5D1;&#x5D9;&#x5E9;, &#x5D7;&#x5E9;&#x5D5;&#x5D1; &#x5DE;&#x5D0;&#x5D5;&#x5D3; &#x5E9;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5D9;&#x5D4;&#x5D9;&#x5D4; &#x5D2;&#x5DC;&#x5D5;&#x5D9;. &#x5D4;&#x5D3;&#x5DC;&#x5E7; &#x5D0;&#x5D5;&#x5E8;&#x5D5;&#x5EA; &#x5D7;&#x5D9;&#x5E8;&#x5D5;&#x5DD; &#x5D5;&#x5E2;&#x5DE;&#x5D5;&#x5D3; &#x5DB;&#x5DE;&#x5D4; &#x5E9;&#x5D9;&#x5D5;&#x5EA;&#x5E8; &#x5E8;&#x5D7;&#x5D5;&#x5E7; &#x5DE;&#x5D4;&#x5DB;&#x5D1;&#x5D9;&#x5E9;. &#x5D0;&#x5DD; &#x5D9;&#x5E9; &#x5DC;&#x5DA; &#x5D0;&#x5D1;&#x5D5;&#x5E7;&#x5D5;&#x5EA; &#x5D0;&#x5D5; &#x5DE;&#x5D7;&#x5D6;&#x5D9;&#x5E8;&#x5D9; &#x5D0;&#x5D5;&#x5E8;, &#x5D4;&#x5E6;&#x5D1; &#x5D0;&#x5D5;&#x5EA;&#x5DD;, &#x5D5;&#x5D0;&#x5D6; &#x5D4;&#x5EA;&#x5E7;&#x5E9;&#x5E8; &#x5DC;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D3;&#x5E8;&#x5DA; &#x5DC;&#x5E7;&#x5D1;&#x5DC;&#x5EA; &#x5EA;&#x5D3;&#x5DC;&#x5D5;&#x5E7;. &#x5E0;&#x5E6;&#x5D9;&#x5D2; &#x5D9;&#x5D2;&#x5D9;&#x5E2; &#x5DB;&#x5D3;&#x5D9; &#x5DC;&#x5E2;&#x5D6;&#x5D5;&#x5E8; &#x5DC;&#x5DA;, &#x5D5;&#x5D1;&#x5DB;&#x5DA; &#x5EA;&#x5D7;&#x5E1;&#x5D5;&#x5DA; &#x5DC;&#x5E2;&#x5E6;&#x5DE;&#x5DA; &#x5D4;&#x5DC;&#x5D9;&#x5DB;&#x5D4; &#x5E8;&#x5D2;&#x5DC;&#x5D9;&#x5EA; &#x5DC;&#x5EA;&#x5D7;&#x5E0;&#x5EA; &#x5D4;&#x5D3;&#x5DC;&#x5E7; &#x5D4;&#x5E7;&#x5E8;&#x5D5;&#x5D1;&#x5D4;.</p>
</div>
<div class="content-section mb-4 steps-section">
<h3 dir="rtl" class="steps-title">&#x5E6;&#x5E2;&#x5D3;&#x5D9; &#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D5;&#x5EA; &#x5D7;&#x5D9;&#x5D5;&#x5E0;&#x5D9;&#x5D9;&#x5DD; &#x5D1;&#x5E2;&#x5EA; &#x5EA;&#x5E7;&#x5DC;&#x5D4; &#x5D1;&#x5D3;&#x5E8;&#x5DA;</h3>
<p dir="rtl" class="steps-intro">&#x5DB;&#x5DC;&#x5DC;&#x5D9; &#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D5;&#x5EA; &#x5E9;&#x5D9;&#x5DB;&#x5D5;&#x5DC;&#x5D9;&#x5DD; &#x5DC;&#x5D4;&#x5E6;&#x5D9;&#x5DC; &#x5D7;&#x5D9;&#x5D9;&#x5DD;</p>
<div dir="rtl" class="steps-list">
<div class="step-item">
<div class="step-number">1</div>
<div class="step-content">
<h4 class="step-title">&#x5EA;&#x5E8;&#x5D3; &#x5DE;&#x5D4;&#x5DB;&#x5D1;&#x5D9;&#x5E9;</h4>
<p class="step-description">&#x5DB;&#x5E9;&#x5D0;&#x5EA;&#x5D4; &#x5DE;&#x5D1;&#x5D7;&#x5D9;&#x5DF; &#x5D1;&#x5D1;&#x5E2;&#x5D9;&#x5D4;, &#x5DE;&#x5E6;&#x5D0; &#x5DE;&#x5E7;&#x5D5;&#x5DD; &#x5D1;&#x5D8;&#x5D5;&#x5D7; &#x5DC;&#x5E2;&#x5E6;&#x5D5;&#x5E8;. &#x5E0;&#x5EA;&#x5D9;&#x5D1; &#x5D7;&#x5D9;&#x5E8;&#x5D5;&#x5DD; &#x5D0;&#x5D5; &#x5D0;&#x5D6;&#x5D5;&#x5E8; &#x5E4;&#x5EA;&#x5D5;&#x5D7; &#x5D0;&#x5D7;&#x5E8; &#x5D4;&#x5DD; &#x5D0;&#x5D9;&#x5D3;&#x5D9;&#x5D0;&#x5DC;&#x5D9;&#x5D9;&#x5DD;. &#x5D4;&#x5D5;&#x5E8;&#x5D3;&#x5EA; &#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5DE;&#x5D4;&#x5DB;&#x5D1;&#x5D9;&#x5E9; &#x5DE;&#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D4; &#x5E9;&#x5D4;&#x5EA;&#x5E0;&#x5D5;&#x5E2;&#x5D4; &#x5EA;&#x5DE;&#x5E9;&#x5D9;&#x5DA; &#x5DB;&#x5E8;&#x5D2;&#x5D9;&#x5DC;, &#x5DE;&#x5E6;&#x5DE;&#x5E6;&#x5DE;&#x5EA; &#x5D0;&#x5EA; &#x5D4;&#x5E1;&#x5D9;&#x5DB;&#x5D5;&#x5DF; &#x5DC;&#x5EA;&#x5D0;&#x5D5;&#x5E0;&#x5D4;, &#x5D5;&#x5DE;&#x5D0;&#x5E4;&#x5E9;&#x5E8;&#x5EA; &#x5DC;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D4;&#x5D3;&#x5E8;&#x5DA; &#x5DC;&#x5D4;&#x5D2;&#x5D9;&#x5E2; &#x5D0;&#x5DC;&#x5D9;&#x5DA; &#x5D1;&#x5E7;&#x5DC;&#x5D5;&#x5EA;.</p>
</div>
</div>
<div class="step-item">
<div class="step-number">2</div>
<div class="step-content">
<h4 class="step-title">&#x5EA;&#x5D1;&#x5DC;&#x5D9;&#x5D8; &#x5D0;&#x5EA; &#x5E2;&#x5E6;&#x5DE;&#x5DA;</h4>
<p class="step-description">&#x5DC;&#x5D0;&#x5D7;&#x5E8; &#x5E9;&#x5D9;&#x5E8;&#x5D3;&#x5EA; &#x5DE;&#x5D4;&#x5DB;&#x5D1;&#x5D9;&#x5E9;, &#x5D5;&#x5D3;&#x5D0; &#x5E9;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5E0;&#x5E8;&#x5D0;&#x5D4; &#x5DC;&#x5E0;&#x5D4;&#x5D2;&#x5D9;&#x5DD; &#x5D0;&#x5D7;&#x5E8;&#x5D9;&#x5DD;. &#x5D4;&#x5E4;&#x5E2;&#x5DC; &#x5D0;&#x5D5;&#x5E8;&#x5D5;&#x5EA; &#x5DE;&#x5E6;&#x5D5;&#x5E7;&#x5D4;, &#x5D4;&#x5D3;&#x5DC;&#x5E7; &#x5D0;&#x5D5;&#x5E8;&#x5D5;&#x5EA; &#x5D7;&#x5E0;&#x5D9;&#x5D9;&#x5D4; &#x5D5;&#x5D4;&#x5E8;&#x5DD; &#x5D0;&#x5EA; &#x5DE;&#x5DB;&#x5E1;&#x5D4; &#x5D4;&#x5DE;&#x5E0;&#x5D5;&#x5E2; &#x5D0;&#x5DD; &#x5D0;&#x5E4;&#x5E9;&#x5E8;. &#x5DC;&#x5D1;&#x5E9; &#x5D0;&#x5E4;&#x5D5;&#x5D3; &#x5D6;&#x5D5;&#x5D4;&#x5E8; &#x5DB;&#x5D3;&#x5D9; &#x5DC;&#x5D5;&#x5D5;&#x5D3;&#x5D0; &#x5E9;&#x5E0;&#x5D4;&#x5D2;&#x5D9;&#x5DD; &#x5D0;&#x5D7;&#x5E8;&#x5D9;&#x5DD; &#x5DE;&#x5D1;&#x5D7;&#x5D9;&#x5E0;&#x5D9;&#x5DD; &#x5D1;&#x5DA;, &#x5D1;&#x5DE;&#x5D9;&#x5D5;&#x5D7;&#x5D3; &#x5D1;&#x5E9;&#x5E2;&#x5D5;&#x5EA; &#x5D4;&#x5DC;&#x5D9;&#x5DC;&#x5D4; &#x5D0;&#x5D5; &#x5D1;&#x5EA;&#x5E0;&#x5D0;&#x5D9; &#x5E8;&#x5D0;&#x5D5;&#x5EA; &#x5DE;&#x5D5;&#x5D2;&#x5D1;&#x5DC;&#x5EA;. &#x5D4;&#x5E6;&#x5D1; &#x5DE;&#x5E9;&#x5D5;&#x5DC;&#x5E9;&#x5D9; &#x5D0;&#x5D6;&#x5D4;&#x5E8;&#x5D4; &#x5D0;&#x5D3;&#x5D5;&#x5DE;&#x5D9;&#x5DD; &#x5E8;&#x5E7; &#x5D0;&#x5DD; &#x5E0;&#x5D9;&#x5EA;&#x5DF; &#x5DC;&#x5E2;&#x5E9;&#x5D5;&#x5EA; &#x5D6;&#x5D0;&#x5EA; &#x5D1;&#x5D1;&#x5D8;&#x5D7;&#x5D4;.</p>
</div>
</div>
<div class="step-item">
<div class="step-number">3</div>
<div class="step-content">
<h4 class="step-title">&#x5E6;&#x5D0; &#x5DE;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5D1;&#x5D6;&#x5D4;&#x5D9;&#x5E8;&#x5D5;&#x5EA;</h4>
<p class="step-description">&#x5E6;&#x5D0; &#x5DE;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5D1;&#x5D6;&#x5D4;&#x5D9;&#x5E8;&#x5D5;&#x5EA;, &#x5E8;&#x5E6;&#x5D5;&#x5D9; &#x5D3;&#x5E8;&#x5DA; &#x5D3;&#x5DC;&#x5EA; &#x5D4;&#x5E0;&#x5D5;&#x5E1;&#x5E2; &#x5DB;&#x5D3;&#x5D9; &#x5DC;&#x5D4;&#x5EA;&#x5E8;&#x5D7;&#x5E7; &#x5DE;&#x5D4;&#x5EA;&#x5E0;&#x5D5;&#x5E2;&#x5D4;. &#x5D0;&#x5DD; &#x5D0;&#x5D9;&#x5E0;&#x5DA; &#x5DE;&#x5E8;&#x5D2;&#x5D9;&#x5E9; &#x5D1;&#x5D8;&#x5D5;&#x5D7;, &#x5D4;&#x5D9;&#x5E9;&#x5D0;&#x5E8; &#x5D1;&#x5EA;&#x5D5;&#x5DA; &#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5E2;&#x5DD; &#x5D7;&#x5D2;&#x5D5;&#x5E8;&#x5EA; &#x5D4;&#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D5;&#x5EA; &#x5E8;&#x5DB;&#x5D5;&#x5E1;&#x5D4;. &#x5D0;&#x5DD; &#x5D4;&#x5DE;&#x5E0;&#x5D5;&#x5E2; &#x5DE;&#x5E2;&#x5DC;&#x5D4; &#x5E2;&#x5E9;&#x5DF;, &#x5D4;&#x5EA;&#x5E8;&#x5D7;&#x5E7; &#x5DB;&#x5DB;&#x5DC; &#x5D4;&#x5D0;&#x5E4;&#x5E9;&#x5E8; &#x5DE;&#x5D4;&#x5E8;&#x5DB;&#x5D1; &#x5D5;&#x5D4;&#x5EA;&#x5E7;&#x5E9;&#x5E8; &#x5DC;&#x5DE;&#x5D5;&#x5E7;&#x5D3;&#x5D9; &#x5D7;&#x5D9;&#x5E8;&#x5D5;&#x5DD;.</p>
</div>
</div>
<div class="step-item">
<div class="step-number">4</div>
<div class="step-content">
<h4 class="step-title">&#x5D4;&#x5EA;&#x5E7;&#x5E9;&#x5E8; &#x5DC;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D3;&#x5E8;&#x5DA;</h4>
<p class="step-description">&#x5D4;&#x5EA;&#x5E7;&#x5E9;&#x5E8; &#x5DC;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D7;&#x5D9;&#x5E8;&#x5D5;&#x5DD; &#x5DC;&#x5EA;&#x5E7;&#x5DC;&#x5D5;&#x5EA; &#x5D1;&#x5E8;&#x5DB;&#x5D1; &#x5D1;&#x5E8;&#x5D2;&#x5E2; &#x5E9;&#x5D6;&#x5D4; &#x5D1;&#x5D8;&#x5D5;&#x5D7;. &#x5DE;&#x5E1;&#x5D5;&#x5E8; &#x5DC;&#x5E0;&#x5E6;&#x5D9;&#x5D2; &#x5E4;&#x5E8;&#x5D8;&#x5D9;&#x5DD; &#x5E2;&#x5DC; &#x5DE;&#x5D4; &#x5E9;&#x5E7;&#x5E8;&#x5D4; &#x5D5;&#x5E2;&#x5DC; &#x5DE;&#x5D9;&#x5E7;&#x5D5;&#x5DE;&#x5DA;. &#x5D4;&#x5D7;&#x5D6;&#x5E7; &#x5D1;&#x5D4;&#x5D9;&#x5E9;&#x5D2; &#x5D9;&#x5D3; &#x5DE;&#x5E1;&#x5E4;&#x5E8;&#x5D9;&#x5DD; &#x5D7;&#x5E9;&#x5D5;&#x5D1;&#x5D9;&#x5DD; &#x5D5;&#x5DE;&#x5D9;&#x5D3;&#x5E2; &#x5E2;&#x5DC; &#x5D4;&#x5E4;&#x5D5;&#x5DC;&#x5D9;&#x5E1;&#x5D4;. &#x5D0;&#x5DD; &#x5D4;&#x5D8;&#x5DE;&#x5E4;&#x5E8;&#x5D8;&#x5D5;&#x5E8;&#x5D5;&#x5EA; &#x5DE;&#x5EA;&#x5D7;&#x5EA; &#x5DC;&#x5D0;&#x5E4;&#x5E1;, &#x5D4;&#x5EA;&#x5E7;&#x5E9;&#x5E8; &#x5EA;&#x5D7;&#x5D9;&#x5DC;&#x5D4; &#x5DC;&#x5DE;&#x5D5;&#x5E7;&#x5D3;&#x5D9; &#x5D7;&#x5D9;&#x5E8;&#x5D5;&#x5DD; &#x5DC;&#x5E4;&#x5E0;&#x5D9; &#x5E9;&#x5D0;&#x5EA;&#x5D4; &#x5D9;&#x5D5;&#x5E6;&#x5E8; &#x5E7;&#x5E9;&#x5E8; &#x5E2;&#x5DD; &#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D4;&#x5D3;&#x5E8;&#x5DA;.</p>
</div>
</div>
<div class="step-item">
<div class="step-number">5</div>
<div class="step-content">
<h4 class="step-title">&#x5D4;&#x5EA;&#x5E8;&#x5D7;&#x5E7; &#x5DE;&#x5D4;&#x5DB;&#x5D1;&#x5D9;&#x5E9;</h4>
<p class="step-description">&#x5DB;&#x5D3;&#x5D9; &#x5DC;&#x5D4;&#x5D9;&#x5DE;&#x5E0;&#x5E2; &#x5DE;&#x5E4;&#x5D2;&#x5D9;&#x5E2;&#x5D4; &#x5DE;&#x5DB;&#x5DC;&#x5D9; &#x5E8;&#x5DB;&#x5D1; &#x5D7;&#x5D5;&#x5DC;&#x5E4;&#x5D9;&#x5DD;, &#x5D4;&#x5D9;&#x5E9;&#x5D0;&#x5E8; &#x5E8;&#x5D7;&#x5D5;&#x5E7; &#x5DB;&#x5DB;&#x5DC; &#x5D4;&#x5D0;&#x5E4;&#x5E9;&#x5E8; &#x5DE;&#x5D4;&#x5DB;&#x5D1;&#x5D9;&#x5E9;. &#x5E2;&#x5DE;&#x5D5;&#x5D3; &#x5DE;&#x5D0;&#x5D7;&#x5D5;&#x5E8;&#x5D9; &#x5DE;&#x5D7;&#x5E1;&#x5D5;&#x5DD; &#x5D0;&#x5D5; &#x5D4;&#x5EA;&#x5E8;&#x5D7;&#x5E7; &#x5DE;&#x5D4;&#x5DB;&#x5D1;&#x5D9;&#x5E9; &#x5DB;&#x5D3;&#x5D9; &#x5DC;&#x5E9;&#x5DE;&#x5D5;&#x5E8; &#x5E2;&#x5DC; &#x5D1;&#x5D8;&#x5D9;&#x5D7;&#x5D5;&#x5EA;&#x5DA;.</p>
</div>
</div>
<div class="step-item">
<div class="step-number">6</div>
<div class="step-content">
<h4 class="step-title">&#x5D7;&#x5DB;&#x5D4; &#x5DC;&#x5E2;&#x5D6;&#x5E8;&#x5D4;</h4>
<p class="step-description">&#x5EA;&#x5DE;&#x5D9;&#x5D3; &#x5D7;&#x5DB;&#x5D4; &#x5DC;&#x5E2;&#x5D6;&#x5E8;&#x5D4; &#x5DE;&#x5E7;&#x5E6;&#x5D5;&#x5E2;&#x5D9;&#x5EA; &#x5DC;&#x5E4;&#x5E0;&#x5D9; &#x5E9;&#x5EA;&#x5E0;&#x5E1;&#x5D4; &#x5DC;&#x5D1;&#x5E6;&#x5E2; &#x5EA;&#x5D9;&#x5E7;&#x5D5;&#x5E0;&#x5D9;&#x5DD; &#x5D1;&#x5E2;&#x5E6;&#x5DE;&#x5DA;. &#x5D0;&#x5DC; &#x5EA;&#x5E0;&#x5E1;&#x5D4; &#x5DC;&#x5E2;&#x5E6;&#x5D5;&#x5E8; &#x5DB;&#x5DC;&#x5D9; &#x5E8;&#x5DB;&#x5D1; &#x5D0;&#x5D7;&#x5E8;&#x5D9;&#x5DD; &#x5D0;&#x5D5; &#x5DC;&#x5E7;&#x5D1;&#x5DC; &#x5E2;&#x5D6;&#x5E8;&#x5D4; &#x5DE;&#x5E0;&#x5D4;&#x5D2;&#x5D9;&#x5DD; &#x5D7;&#x5D5;&#x5DC;&#x5E4;&#x5D9;&#x5DD;. &#x5E6;&#x5D5;&#x5D5;&#x5EA;&#x5D9; &#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D4;&#x5D3;&#x5E8;&#x5DA; &#x5DE;&#x5E6;&#x5D5;&#x5D9;&#x5D3;&#x5D9;&#x5DD; &#x5D1;&#x5DB;&#x5DC;&#x5D9;&#x5DD; &#x5D5;&#x5D1;&#x5D9;&#x5D3;&#x5E2; &#x5D4;&#x5E0;&#x5D3;&#x5E8;&#x5E9;&#x5D9;&#x5DD; &#x5DB;&#x5D3;&#x5D9; &#x5DC;&#x5D4;&#x5D7;&#x5D6;&#x5D9;&#x5E8; &#x5D0;&#x5D5;&#x5EA;&#x5DA; &#x5DC;&#x5DB;&#x5D1;&#x5D9;&#x5E9; &#x5D1;&#x5D1;&#x5D8;&#x5D7;&#x5D4;.</p>
</div>
</div>
</div>
</div>

</section>

<section id="contact" class="cta-section">
<div class="container">
<h2 class="cta-title">&#x5D6;&#x5E7;&#x5D5;&#x5E7; &#x5DC;&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9; &#x5D3;&#x5E8;&#x5DA; &#x5E2;&#x5DB;&#x5E9;&#x5D9;&#x5D5;?</h2>
<p class="cta-subtitle">&#x5D4;&#x5EA;&#x5E7;&#x5E9;&#x5E8; &#x5DC;&#x5DE;&#x5E6;&#x5D1;&#x5E8; &#x5DC;&#x5D3;&#x5E8;&#x5DA; - &#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA; &#x5D6;&#x5DE;&#x5D9;&#x5DF; 24/7</p>
<a href="tel:&#x2B;972585580020" onclick="trackPhoneClick(&#x27;cta_phone_primary&#x27;);" class="cta-phone primary">
<i class="fas fa-phone">
</i> 058-5580020</a>
</div>

</section>
<div id="lightbox" style="display: none; position: fixed; z-index: 1000; left: 0; top: 0; width: 100%; height: 100%; background-color: rgba(0,0,0,0.8); justify-content: center; align-items: center;" class="lightbox">
<img id="lightbox-img" style="max-width: 90%; max-height: 90%; object-fit: contain;">
<span style="position: absolute; top: 20px; right: 30px; color: white; font-size: 40px; cursor: pointer;" class="lightbox-close">&#xD7;</span>
</div>
</main>

<footer id="main-footer" role="contentinfo" aria-label="&#x5DB;&#x5D5;&#x5EA;&#x5E8;&#x5EA; &#x5EA;&#x5D7;&#x5EA;&#x5D5;&#x5E0;&#x5D4;" class="modern-footer">
<div class="container">
<div class="footer-content">
<a href="derekh.html#services" class="footer-link">&#x5E9;&#x5D9;&#x5E8;&#x5D5;&#x5EA;&#x5D9;&#x5DD;<span> </span>
<i class="fas fa-tools">
</i>
</a>
<a href="derekh.html#gallery" class="footer-link">&#x5D2;&#x5DC;&#x5E8;&#x5D9;&#x5D4;<span> </span>
<i class="fas fa-image">
</i>
</a>
<a href="tel:&#x2B;972585580020" onclick="trackPhoneClick(&#x27;footer_phone&#x27;);" class="footer-link">&#x5E6;&#x5D5;&#x5E8; &#x5E7;&#x5E9;&#x5E8;<span> </span>
<i class="fas fa-phone">
</i>
</a>
</div>
<p>MarKas 2025 &#x5DB;&#x5DC; &#x5D4;&#x5D6;&#x5DB;&#x5D5;&#x5D9;&#x5D5;&#x5EA; &#x5E9;&#x5DE;&#x5D5;&#x5E8;&#x5D5;&#x5EA;.</p>
</div>

</footer>
<script src="https://code.jquery.com/jquery-3.3.1.slim.min.js">

  </script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/popper.js/1.14.7/umd/popper.min.js">

  </script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.3.1/js/bootstrap.min.js">

  </script>
<script src="https://cdn.jsdelivr.net/npm/sienna-accessibility@latest/dist/sienna-accessibility.umd.js">

  </script>
<script src="javascript/analytics.js">

  </script>
<script src="javascript/navigation.js">

  </script>
<script src="javascript/scroll-animations.js">

  </script>

</body>
</html>